<?php
$title = 'Начало';
include('includes/menu.php');
if (isset($_SESSION['user_nickname'])) {
	echo "<div>Какво да очаквате от приложението „Календар“?<br>
	Ще може да добавяте, променяте и изтривате Вашите събития в календара, също така ще бъдете предупреждавани за предстоящи, наближаващи и изтекли такива. Ще можете да преглеждате събитията си в отделен или общ списък, като в общия ще можете да ги сортирате по дата на добавяне, срок на изпълнение или азбучен ред.</div>";
}
include('includes/footer.php');