<?php
$title = 'Начало';
include('includes/header.php');
include('menu.php');
logout();
echo "<div>Какво да очаквате от приложението „Календар“?<br>
	Ще може да добавяте, променяте и изтривате Вашите събития в календара, също така ще бъдете предупреждавани за предстоящи, наближаващи и изтекли такива. Ще можете да преглеждате събиятията си в отделен или общ списък, като в общия ще можете да ги сортирате по дата на добавяне, срок на изпълнение или азбучен ред.</div>";
include('includes/footer.php');